tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "nvie/tap"
brew "bat"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "blackbox"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "ctags"
brew "diff-so-fancy"
brew "docker-machine"
brew "gcc"
brew "gh"
brew "git-extras"
brew "python@3.9"
brew "global"
brew "gnu-sed"
brew "go"
brew "go-task"
brew "gotags"
brew "govendor"
brew "httpie"
brew "hub"
brew "jq"
brew "ktlint"
brew "lua"
brew "maven"
brew "mysql", restart_service: true
brew "neovim"
brew "node", link: false
brew "newman"
brew "nmap"
brew "openjdk@11"
brew "packer"
brew "perl"
brew "tcl-tk"
brew "python@3.8"
brew "rcm"
brew "ripgrep"
brew "ruby"
brew "sqlmap"
brew "sxiv"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "vcsh"
brew "watchman"
brew "wget"
brew "yamllint"
brew "yq"
brew "zplug"
brew "zsh"
brew "zsh-autosuggestions"
brew "koekeishiya/formulae/skhd"
brew "nvie/tap/git-toolbelt"
cask "amethyst"
cask "google-cloud-sdk"
cask "ngrok"
